// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Kobler til enhet…";
XMODeviceCommunicationProgressTitle = "Henter informasjon…";
XMODeviceConfigurationProgressTitle = "Bruker innstillinger…";
